{
  "sarjana": {
    "description": "Katalog Universitas Terbuka (UT) untuk FEB, FHISIP, FST, dan FKIP terdiri atas Katalog Sistem Penyelenggaraan dan Katalog Kurikulum. Katalog Sistem Penyelenggaraan FEB, FHISIP, FST, dan FKIP berisi informasi tentang tujuan pendirian UT, Visi dan Misi, sistem pembelajaran, jaringan kerja sama, registrasi, biaya pendidikan, bahan ajar, bantuan belajar, evaluasi hasil belajar, kelulusan, ketentuan umum administrasi akademik, kemahasiswaan dan alumni, serta program akademik. Sementara itu penjelasan tentang program akademik terdapat pada Katalog Kurikulum FEB, FHISIP, FST, dan FKIP yang berisi informasi tentang sebaran beban studi, tujuan kurikuler, dan struktur kurikulum program jenjang Diploma dan program jenjang Sarjana yang ditawarkan oleh UT."
  },
  "pascasarjana": {
    "description": "Melalui Katalog Program Pascasarjana UT ini, para mahasiswa PPs UT, calon mahasiswa, atau masyarakat luas yang ingin mengenal lebih jauh tentang PPs UT diharapkan dapat mempelajari dan mengetahui tentang program-program yang ditawarkan, sistem registrasi, sistem pembelajaran dan bantuan belajar, bahan ajar, evaluasi hasil belajar, Tugas Akhir Program Magister (TAPM/Tesis), peraturan akademik, kelulusan dan informasi lain yang perlu diketahui."
  },
  "sertifikat": {
    "description": "Katalog Program Sertifikat Universitas Terbuka (UT) 2019/2020 menyajikan berbagai informasi terkait dengan program sertifikat yang ditawarkan Universitas Terbuka, yang meliputi Program Pendidikan Berkelanjutan (PPB), Program Pelatihan singkat dan Program Mata Kuliah Mandiri (PMKM). Sebagian besar Program Pendidikan Berkelanjutan dan semua PMKM diakui atau dapat dialihkreditkan untuk melanjutkan studi di Universitas Terbuka. Sementara Program Pelatihan merupakan program-program pelatihan untuk meningkatkan skills (keterampilan) dari para pesertanya dari berbagai kalangan, yaitu mahasiswa, dosen, dan masyarakat umum. Katalog ini merupakan petunjuk bagi para peserta program, pemangku kepentingan, para pengurus kelompok belajar (Pokjar), dan bagi petugas UT, baik di Unit Program Belajar Jarak Jauh UPBJJ-UT maupun di UT Pusat. Katalog ini memuat hal-hal penting yang harus diperhatikan dari Program Pendidikan Berkelanjutan (PPB), program pelatihan singkat maupun PMKM mulai dari persyaratan pembukaan program, cara registrasi, kurikulum, proses pembelajaran, evaluasi hasil belajar, syarat penyelesaian program, dan berbagai informasi penting lainnya."
  }
}
